{
  "id": "princess",
  "autoHandle": true,
  "prefix": "Сегодня ты принцесса",
  "repeatPrefix": "Ты сегодня уже принцесса",
  "postfix": ":doggie:",
  "commandsList": [
    "!принцесса",
    "!принцеса"
  ],
  "data": {
    "Белоснежка": "Белоснежка - дочь короля и падчерица злой королевы. Её усыпило ядовитое яблоко. Разрушить злые чары и вернуть принцессу к жизни смог поцелуй влюблённого принца.",
    "Золушка": "Золушка - простая трудолюбивая девушка, которая, выйдя замуж за принца, стала принцессой.",
    "Аврора": "Аврора - принцесса от рождения, дочь короля и королевы. Разбужена поцелуем принца Филиппа после наложенного на неё сонного заклятия, впоследствии стала его женой.",
    "Ариэль": "Ариэль - младшая из семи дочерей морского царя Тритона. Вышла замуж за человеческого принца Эрика.",
    "Белль": "Белль - любознательная дочь простого изобретателя, живущая в деревне. Расколдовала принца, превращённого в чудовище. Стала принцессой, выйдя за него замуж.",
    "Жасмин": "Жасмин - дочь султана. Настоящая восточная красавица, которая вышла замуж за простого нищего.",
    "Покахонтас": "Покахонтас - дочь индейского вождя. Её образ основан на реальной исторической личности — Матоака, дочери вождя племени поватенов по прозвищу «покахонтас» («проказница»).",
    "Мулан": "Мулан - китайская национальная героиня, почти в одиночку спасшая Китай от завоевателей-гуннов.",
    "Тиана": "Тиана - чернокожая официантка, живущая в США в штате Луизиане в Новом Орлеане, стала принцессой, выйдя замуж за принца Мальдонии.",
    "Рапунцель": "Рапунцель - необычная принцесса, обладающая волшебными золотистыми волосами длиной 21 метр. Заключила договор с главным вором королевства, чтобы освободиться из башни, в которую её заключила злая ведьма.",
    "Мерида": "Мерида - дочь шотландского короля Фергуса; накормила мать заколдованным пирожным, дабы изменить свою судьбу, но в ходе мультфильма исправляет положение.",
    "Моана": "Моана - 16-летняя дочь вождя Туи. С детства любит океан и всё, что связано с ним. Была избрана им для того, чтобы найти Мауи и заставить его вернуть сердце богини.",
    "Танюшка": "Танюшка - принцесса пирожков. Милая девочка стриммерша, постоянно дарит радость своим пирожкам с помощью сладкого голосочка."
  }
}